#+TITLE: Per Fabrica ad Astra: Through craft, to the stars
* Stats

| ID       | Name            |     Count | Per Chunk | Target | Notes      |
|----------+-----------------+-----------+-----------+--------+------------|
| (222:0)  | Bauxite         |    162127 |      5.93 |      5 | =          |
| (222:1)  | Bentonite       |     61668 |      2.25 |    2.5 | =          |
| (222:2)  | Fuller's Earth  |     35884 |      1.31 |    1.5 | =          |
| (222:3)  | Kaolinite       |    104384 |      3.82 |    3.5 | =          |
| (222:4)  | Brown Limonite  |     19408 |      0.71 |   0.75 | =          |
| (222:5)  | Yellow Limonite |     19447 |      0.71 |   0.75 | =          |
| (222:6)  | Vermiculite     |     71945 |      2.63 |      3 | =          |
| (223:0)  | Laterite        |    355134 |     12.98 |     12 | =          |
| (224:0)  | Banded Iron     |    888985 |     32.50 |     30 | =          |
| (224:1)  | Beryl           |     26375 |      0.96 |      1 | =          |
| (224:2)  | Cassiterite     |     45481 |      1.66 |    1.5 | =          |
| (224:3)  | Chromite        |    135727 |      4.96 |      7 | LI low     |
| (224:4)  | Ilmenite        |     68415 |      2.50 |      2 | =          |
| (224:5)  | Magnetite       |     40054 |      1.46 |    1.5 | =          |
| (224:6)  | Pollucite       |      1099 |      0.04 |   0.05 | =          |
| (224:7)  | Spodumene       |     73568 |      2.69 |      3 | =          |
| (224:8)  | Tantalite       |     20853 |      0.76 |   0.75 | =          |
| (224:9)  | Uraninite       |     49933 |      1.83 |    1.5 | =          |
| (224:10) | Vanadium        |     27578 |      1.01 |    1.5 | LI low     |
| (224:11) | Apatite         |    467529 |     17.09 |     15 | =          |
| (224:12) | Kyanite         |     52701 |      1.93 |      2 | =          |
| (224:13) | Perlite         |      5312 |      0.19 |   0.25 | =          |
| (224:14) | Pumice          |     38873 |      1.42 |      2 | =          |
| (225:0)  | Barite          |    182290 |      6.66 |      6 | =          |
| (225:1)  | Bastnasite      |     35548 |      1.30 |    1.5 | =          |
| (225:2)  | Chalcopyrite    |    258854 |      9.46 |     10 | =          |
| (225:3)  | Garnierite      |     23212 |      0.85 |    0.5 | -          |
| (225:4)  | Lepidolite      |     26063 |      0.95 |      1 | =          |
| (225:5)  | Magnesite       |    282314 |     10.32 |     10 | =          |
| (225:6)  | Pentlandite     |     52147 |      1.91 |      2 | =          |
| (225:7)  | Scheelite       |     63618 |      2.33 |      2 | =          |
| (225:8)  | Sphalerite      |    233346 |      8.53 |     10 | =          |
| (225:9)  | Wolframite      |     10621 |      0.39 |    0.5 | =          |
| (225:10) | Alunite         |      3694 |      0.14 |    0.1 | =          |
| (225:11) | Celestine       |     10700 |      0.39 |    0.5 | =          |
| (225:12) | Dolomite        |    424976 |     15.53 |     15 | =          |
| (225:13) | Malachite       |      7336 |      0.27 |   0.25 | =          |
| (225:14) | Wollastonite    |     59841 |      2.19 |      2 | =          |
| (225:15) | Zeolite         |     16511 |      0.60 |    0.5 | =          |
| (226:0)  | Borax           |      6935 |      0.25 |    0.5 | low desert |
| (226:1)  | Cinnabar        |           |      0.00 |     -- |            |
| (226:2)  | Galena          |    125011 |      4.57 |      5 | =          |
| (226:3)  | Molybdenite     |     54447 |      1.99 |   1.75 | =          |
| (226:4)  | Pyrolusite      |    111058 |      4.06 |      2 | high swamp |
| (226:5)  | Rock Salt       |     52251 |      1.91 |      3 | low desert |
| (226:6)  | Stibnite        |     34315 |      1.25 |    1.5 | =          |
| (226:7)  | Chrysotile      |     70990 |      2.59 |      3 | =          |
| (226:8)  | Diatomite       |     18793 |      0.69 |      1 | =          |
| (226:9)  | Glauconite      |    144912 |      5.30 |     -- |            |
| (226:10) | Graphite        |    142115 |      5.19 |      4 | =          |
| (226:11) | Gypsum          |    202064 |      7.39 |      9 | low desert |
| (226:12) | Mirabilite      |      7132 |      0.26 |    0.5 | =          |
| (226:13) | Mica            |     52356 |      1.91 |      2 | =          |
| (226:14) | Soapstone       |    787292 |     28.78 |      6 | WTF        |
| (226:15) | Trona           |     32613 |      1.19 |      2 | low desert |
| (227:0)  | Basaltic Sand   |     26617 |      0.97 |   0.75 | =          |
| (227:1)  | Cassiterite     |     85503 |      3.13 |      2 | =          |
| (227:2)  | Garnet Sand     |     49892 |      1.82 |    1.5 | =          |
| (227:3)  | Granitic Sand   |     80803 |      2.95 |    2.5 | =          |
| (227:4)  | Quartz Sand     |     11223 |      0.41 |    0.5 | =          |
| (227:5)  | Volcanic Ash    |     20663 |      0.76 |      1 | =          |
| (252:0)  | Limestone       |  91126816 |   3331.02 |    250 |            |
| (252:1)  | Schist          |  10382160 |    379.51 |    150 |            |
| (252:2)  | Serpentinite    |    759038 |     27.75 |        |            |
| (252:3)  | Slate           |   1678277 |     61.35 |        |            |
| (252:4)  | Skarn           |    944145 |     34.51 |        |            |
| (253:0)  | Andesite        |   2174907 |     79.50 |        |            |
| (253:1)  | Basalt          |   3082900 |    112.69 |        |            |
| (253:2)  | Gneiss          |   4690941 |    171.47 |        |            |
| (253:3)  | Granite         | 109235858 |   3992.98 |        |            |
| (253:4)  | Greenschist     |    170731 |      6.24 |        |            |
| (253:5)  | Marble          |    813571 |     29.74 |        |            |
| (253:6)  | Pegmatite       |    643714 |     23.53 |        |            |
| (253:7)  | Rhyolite        |    741184 |     27.09 |        |            |
| (254:0)  | Diorite         |   4387174 |    160.37 |        |            |
| (254:1)  | Gabbro          |   6853587 |    250.52 |        |            |
| (254:2)  | Hornfels        |   1464459 |     53.53 |        |            |
| (254:3)  | Peridotite      |  10930719 |    399.56 |        |            |
| (254:4)  | Quartzite       |   1105212 |     40.40 |        |            |
| (255:0)  | Breccia         |   4687882 |    171.36 |        |            |
| (225:1)  | Carbonatite     |     58180 |      2.13 |        |            |
| (255:2)  | Claystone       |   4027276 |    147.21 |        |            |
| (255:3)  | Conglomerate    |   4389224 |    160.44 |        |            |
| (255:4)  | Mudstone        |  56754585 |   2074.59 |        |            |
  #+TBLFM: $4=$3/27357; %.2f     

